<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<!-- access.jsp -->
<!-- 이용약관 -->
<div class="boardBack">
	<div class="title">
		<h1>이용약관</h1>
	</div>
	<br />
	<div class="sub_title">
		<h2>제1장 총칙</h2>
		<h4>제1조 목적</h4>
		<p>본 약관은 사회복지법인 세이브더칠드런코리아(이하 “세이브더칠드런”이라 한다)가 
		운영하는세이브더칠드런 홈페이지(www.sc.or.kr) 및 부속 홈페이지에서 제공하는 
		인터넷관련서비스(이하 “서비스”라 한다)를 이용함에 있어 세이브더칠드런과 이용자 및 회원의 권리, 
		의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.</p>
		<br />
		<h4>제 2조 용어의 정리</h4>
		<ol>
			<li>본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
				<ul>
					<li>① 서비스라 함은 구현되는 단말기(PC, 휴대형단말기 등의 각종 유무선 장치를 포함)와 상관없이 회원이 이용할 수 있는 
					세이브더칠드런 홈페이지 및 부속홈페이지 관련 제반 서비스를 의미합니다.</li>
					<li>② 회원이라 함은 세이브더칠드런의 서비스에 접속하여 이 약관에 따라 세이브더칠드런과
					이용계약을 체결하고 세이브더칠드런이 제공하는 서비스를 이용하는 고객을 말합니다.</li>
					<li>③ 후원회원이란 세이브더칠드런의 사회복지사업에 참여하기 위해 후원금을 정기적 혹은 일시적으로 납부하는 자를 의미합니다.</li>
					<li>④ 비회원이란 세이브더칠드런의 홈페이지에 회원가입을 하지 않고 서비스를 이용하는 자를 의미합니다.</li>
					<li>⑤ SNS회원이란 세이브더칠드런의 홈페이지에 회원가입을 하지 않고 자신의 SNS계정으로 로그인하여 서비스를 이용하는 자를 의미합니다.</li>
					<li>⑥ 아이디(ID) 라 함은 회원의 식별과 서비스 이용을 위하여 회원이 정하고 세이브더칠드런이 승인하는 문자와 숫자의 조합을 의미합니다.</li>
					<li>⑦ 비밀번호라 함은 회원이 부여 받은 "아이디와 일치되는 회원임을 확인하고 비밀보호를 위해 회원 자신이 정한 문자 또는 숫자의 조합을 의미합니다.</li>
					<li>⑧ 게시물이라 함은 서비스상에 게시한 부호ㆍ문자ㆍ음성ㆍ음향ㆍ화상ㆍ동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다.</li>
					<li>⑨ 이용계약이란 서비스를 제공받기 위해 세이브더칠드런과 체결하는 계약을 의미합니다.</li>
					<li>⑩ '회원탈퇴(이하 "탈퇴"라 한다)'란 세이브더칠드런 또는 회원이 홈페이지 이용계약을 해지하는 것을 의미합니다.</li>
				</ul>
			</li>
			<li>제 1항에서 정한 것 이외의 본 약관에서 사용된 용어의 정의 및 본 약관에서 정하지 아니한 사항이나 해석에 대해서는 서비스별 안내 및 관계법령 또는 상관례에 따릅니다.</li>
		</ol>
		<h4>제 3조 이용약관의 효력 및 변경</h4>
		<ol>
			<li>세이브더칠드런은 본 약관의 내용을 회원이 쉽게 알 수 있도록 초기 서비스화면에 게시하거나, 초기서비스화면에서의 링크를 통해 제공합니다.</li>
			<li>세이브더칠드런은 "약관의규제에관한법률", "개인정보보호법(이하 “개인정보법”)" 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
			<li>세이브더칠드런은 본 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 세이브더칠드런이 제공하는 서비스 사이트의 초기 화면에 그 적용일자
15일 이전부터 적용일자 전일까지 공지합니다. 다만, 회원에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다.
이 경우 세이브더칠드런은 개정 전 내용과 개정 후 내용을 명확하게 비교하여 회원이 알기 쉽도록 표시합니다.</li>
			<li>회원은 개정된 약관에 대해 거부할 권리가 있습니다. 회원은 개정된 약관에 동의하지 않을 경우 서비스 이용을 중단하고 회원등록을 해지할 수 있습니다. 다만, 세이브더칠드런이 전항에 따라 회원에게 개정 약관을 공지하면서 공지일로부터 개정약관 시행일 7일 후까지 거부의사를 표시하지 아니하면 승인한 것으로 본다는 뜻을 명확하게 고지하였음에도 의사표시가 없는 경우에는 회원이 개정약관에 동의한 것으로 봅니다.</li>
			<li>변경된 약관에 대한 정보를 알지 못해 발생하는 회원 피해는 세이브더칠드런이 책임지지 않습니다.</li>
		</ol>
		<h4>제 4조 약관 외 준칙</h4>
		<ol>
			<li>본 약관은 세이브더칠드런이 제공하는 서비스에 관해 별도의 정책 및 운영규칙과 함께 적용됩니다.</li>
			<li>본 약관에 명시되지 아니한 사항과 본 약관의 해석에 관하여는 관계법령에 따릅니다.</li>
		</ol>
		
		<br /><br />
		<hr />
		<br /><br />
		
		<h2>제 2장 이용계약 체결</h2>
		<h4>제 5조 이용계약의 성립</h4>
		
		<ol>
			<li>이용계약은 가입신청자의 본 이용약관 내용에 대한 동의와 이용신청에 대한 세이브더칠드런의 이용승낙으로 성립합니다.</li>
			<li>가입신청자는 회원등록 당시 본 약관을 읽고 " 약관에 동의합니다"의 대화창에 표시를 한 후 등록하기 단추를 누름으로써 본 약관에 동의하는 것으로 인정됩니다. 세이브더칠드런은 가입신청자의 신청에 대하여 서비스 이용을 승낙함을 원칙으로 합니다. 다만, 세이브더칠드런은 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않거나 사후에 이용계약을 해지할 수 있습니다.
				<ul>
					<li>① 가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 단 회사의 회원 재가입 승낙을 얻은 경우에는 예외로 함.</li>
					<li>② 실명이 아니거나 타인의 명의를 이용한 경우. 이때 회원의 모든 ID는 삭제되며, 관계법령에 따라 처벌을 받을 수 있습니다.</li>
					<li>③ 허위의 정보를 기재하거나, 세이브더칠드런이 제시하는 내용을 기재하지 않은 경우</li>
					<li>④ 14세 미만 아동이 법정대리인(부모 등)의 동의를 얻지 아니한 경우</li>
					<li>⑤ 이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우</li>
				</ul>
			
			</li>
		</ol>
		<br />
		<h4>제 6조 서비스 이용신청</h4>
		<ol>
			<li>회원으로 가입하여 본 서비스를 이용하고자 하는 이용고객은 세이브더칠드런에서 요청하는 제반정보(이름, 생년월일, 휴대폰 번호(휴대폰 없을 시 자택 전화번호로 대체) 등)를 제공하여야 합니다. 단, 이 때 회원이 제공한 제반정보는 개인정보처리방침에 따라 관리됩니다.
				<ul>
					<li>① 세이브더칠드런은 회원의 종류에 따라 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다. 단, 회원이 후원을 할 경우 제공하는 주민등록번호는 세이브더칠드런 후원회원의 관리 목적 외에는 그 어떠한 용도로도 사용되지 않습니다.
					</li>
					<li>② 세이브더칠드런은 서비스관련설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.</li>
					<li>③ 회원가입신청의 승낙을 하지 아니하거나 유보한 경우, 세이브더칠드런은 원칙적으로 이를 가입신청자에게 알리도록 합니다.</li>
					<li>④ 이용계약의 성립 시기는 세이브더칠드런이 가입완료를 신청절차 상에서 표시한 시점으로 합니다.</li>
				</ul>
			</li>
		</ol>
		<!-- <br />
		<h4>제 7조 개인정보의 보호 및 사용</h4>
		<p>세이브더칠드런 회원의 개인정보의 보호 및 사용에 대해서는 개인정보법 등 관련법 및 세이브더칠드런의 개인정보처리방침이 적용됩니다.
			<a href="help.jsp?fno=personal_infor">[개인정보처리방침 바로가기 >]</a>
		</p>
		 -->
		
	</div>
	
	
	
	
</div>



