<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<!-- personal_infor.jsp -->
<!-- 개인정보처리방침 -->

<div class="boardBack">
	<div class="title">
		<h1>개인정보처리방침</h1>
	</div>
	<p>세이브더칠드런코리아(이하’세이브더칠드런’)는 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법 등 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보처리방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다.</p>
<br />
	<p>본 개인정보처리방침은 법률의 개정 및 정부지침의 변경 또는 세이브더칠드런 내부지침 변경에 따라 바뀔 수 있으며, 변경사항은 서비스 초기화면에 게시하고 주요 변경 내용 및 개정일자 등 개정된 사항을 이용자들이 쉽게 알아볼 수 있도록 홈페이지 공지게시판을 통해 고지하고 있습니다.</p>
	<br /><br />
	
	
	
	<div class="sub_title">
		1. 개인정보 수집항목 및 목적
	</div>
	
	<p>
		1) 개인정보 수집항목<br /><br />

		< 일반회원가입><br />
		- 필수항목 : 한글성명, 생년월일, 성별, 아이디, 비밀번호, 휴대폰 번호, E-Mail, 회원가입 동기<br />
		- 선택항목 : 영문성명, 연락처(자택/회사 전화번호), 주소, 자료수령주소, 자료수령 방법, 직업<br /><br />
		
		< 만14세미만아동 회원가입 ><br />
		- 필수항목 : 한글성명, 생년월일, 성별, 아이디, 비밀번호, E-Mail, 보호자 성명, 보호자 생년월일,보호자 휴대폰 번호, 회원가입 동기<br />
		- 선택항목 : 영문성명, 연락처, 기본주소, 자료수령주소, 자료수령방법, 직업<br /><br />
		
		< 외국인회원가입><br />
		- 필수항목 : 영문성명, 생년월일, 아이디, 비밀번호, 휴대폰번호<br />
		- 선택항목 : 연락처, 기본주소, 자료수령주소, 자료수령 방법, 직업<br /><br />
		
		< 기업∙단체회원가입 ><br />
		- 필수항목 : 가입구분, 기업/단체명, 담당자명, 사업자번호, 아이디, 비밀번호, 휴대폰번호, E-Mail<br />
		- 선택항목 : 연락처, 기본주소, 자료수령주소, 자료수령 방법, 회원가입 동기, 후원자사진<br /><br />
		
		< 후원회원 On/Off-Line가입 ><br />
		- 필수항목 : 성명, 생년월일, 성별, 휴대폰 번호, E-Mail(해외결연후원 시 영문성명, 자료수령주소 포함),<br /><br />
		
		< 후원신청동기 ><br />
		- 선택항목 : 주소, 자택전화번호, 직업, 주민등록번호(국제청 연말정산간소화서비스 등록을 위한 수집 시)<br /><br />
		
		< 만14세미만아동 후원회원 On/Off-Line가입 ><br />
		- 필수항목 : 성명, 생년월일, 성별, E-Mail(해외결연후원 시 영문성명, 자료수령주소 포함), 보호자 성명,<br /><br />
		
		< 보호자 생년월일, 보호자 휴대폰번호, 후원신청동기 ><br />
		- 선택항목 : 주소, 자택전화번호, 주민등록번호(국제청 연말정산간소화서비스 등록을 위한 수집 시)<br /><br />
		
		< 후원금결제 ><br />
		- 신용카드 : 카드사명, 카드번호, 유효기간, 카드명의자명, 카드명의자 생년월일<br />
		- 자동이체(CMS) : 은행명, 계좌번호, 예금주명, 예금주 생년월일<br /><br />
		
		< 국제어린이 마라톤 ><br />
		- 필수항목 : 참가자 성명, 생년월일, 성별, 전화번호, 휴대폰번호, 이메일, 주소, 소속<br />
		- 선택항목 : 참가자 사진, 동영상, 인터뷰<br /><br />
		
		< 아동을 살리는 선물가게 ><br />
		- 필수항목 : 카드 받는 분의 성명, E-Mail, 주소<br /><br />
		
		< 기빙클럽 ><br />
		- 필수항목 : 성명, 생년월일, 성별, 주소, 연락처, 이메일, 직업<br />
		- 선택항목 : 모임명<br /><br />
		
		< WE SAVER ><br />
		- 필수항목 : 이름, 성별, 생년월일, 아이디, 휴대폰, 직업, 회원번호, 이메일, 주소, 봉사가능 시간, 지원경로, 구사가능 외국어, 봉사 동기<br />
		- 선택항목 : 봉사기간, 전공, 봉사활동 경력<br /><br />
		
		< 서명하기 ><br />
		- 필수항목 : 성명, 휴대폰번호, E-Mail<br /><br />
		
		< 후원자 프로그램 신청 ><br />
		- 기존 회원정보 : 성명, 휴대폰 번호, E-Mail<br />
		- 필수항목 : 동반 참가자 성명<br /><br />
		
		< 자동수집정보 ><br />
		- 서비스 이용과정이나 사업처리 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.<br />
		- 수집가능항목 : IP Address, 쿠키, 방문일 시, 서비스이용기록, 불량이용기록, LMS 발송기록<br /><br />
		
		
		2) 개인정보 이용목적<br />
		가. 캠페인 참여확인 및 자원봉사관련 안내(이메일, 전화, 문자)를 위한 목적으로 사용됩니다.<br />
		나. 홈페이지 이용자가 등록한 개인정보는 서비스와 관련된 뉴스, 이벤트, 업데이트 소식을 받아 볼 수 있도록 이용자의 동의를 구하고 발송하는 뉴스레터, 인쇄물, 카달로그 서비스를 보다 원활하게 제공하기 위한 목적으로 사용됩니다.<br />
		다. 이용자의 홈페이지 서비스, 커뮤니케이션 서비스, TM 마케팅 서비스를 위한 목적으로 사용됩니다.<br />
		라. 캠페인 Q&A 게시판 작성 시 세이브더칠드런 홈페이지 회원가입 시 제공한 E-Mail/연락처가 활용되며, 이는 Q&A 답변을 위한 확인으로만 사용됩니다.<br />
		마. 세이브더칠드런이 주관하는 설문조사나 이벤트 행사 시, 게시판, 덧글 작성 시 통계분석이나 경품제공 등을 위해 선별적으로 개인정보 입력을 요청할 수 있고, 세이브더칠드런이 발송하는 이메일 수신과 함께 이벤트, 기념품 등의 혜택을 받는 이메일 수신자가 되는 경우에도 선별적으로 개인정보 입력을 요청받을 수 있습니다.<br /><br />
	</p>
	<br /><br />
	
	
	
</div>